const expensesOther = [
  {
    id: 1,
    name: 'ค่าพาหนะรถตู้พร้อมคนขับไม่รวมน้ำมันเชื้อเพลิง',
  },
  {
    id: 2,
    name: 'ค่าพาหนะท้องถิ่น',
  },
  {
    id: 3,
    name: 'ค่าน้ำมันเชื้อเพลิง',
  },
  {
    id: 4,
    name: 'ค่าเลี้ยงรับรอง',
  },
  {
    id: 5,
    name: 'ค่าจัดประชุม',
  },
  {
    id: 6,
    name: 'ค่าจ้างเหมาบุคคลภายนอก',
  },
  {
    id: 7,
    name: 'ค่าจ้างเหมาบริการลูกจ้างโครงการ',
  },
  {
    id: 8,
    name: 'ค่าบัตรเข้าร่วมงาน',
  },
  {
    id: 9,
    name: 'ค่าของที่ระลึก',
  },
  {
    id: 10,
    name: 'ค่าจัดทำ Buyer Directory',
  },
  {
    id: 11,
    name: 'ค่าขนส่ง',
  },
  {
    id: 12,
    name: 'ค่าผลิตเอกสารแนบ Directory',
  },
  {
    id: 13,
    name: 'ค่าผลิตป้าย Banner ประชาสัมพันธ์งาน',
  },
  {
    id: 14,
    name: 'ค่าเช่าพื้นที่',
  },
  {
    id: 15,
    name: 'ค่าทิป',
  },
  {
    id: 16,
    name: 'ค่าขนสัมภาระ',
  },
  {
    id: 17,
    name: 'ค่าเข้าชมแหล่งท่องเที่ยว',
  },
  {
    id: 18,
    name: 'ค่าเรือข้ามฟาก',
  },
  {
    id: 19,
    name: 'ค่าจัดทำหนังสือเดินทาง',
  },
  {
    id: 20,
    name: 'ค่าธรรมเนียมจัดทำวีซ่า',
  },
  {
    id: 21,
    name: 'ค่าบัตรโดยสารเครื่องบิน',
  },
  {
    id: 22,
    name: 'ค่าทำสื่อโฆษณา',
  },
  {
    id: 23,
    name: 'ค่าซื้อแพ็คเกจ Internet และ sim Card',
  },
  {
    id: 24,
    name: 'ค่าตอบแทนล่ามท้องถิ่น',
  },
  {
    id: 25,
    name: 'ค่าประกันการเดินทาง',
  },
  {
    id: 26,
    name: 'ค่าใช้จ่ายเบ็ดเตล็ด (ค่าน้ำหนักเกิน , ค่าทิป , ค่าโทรศัพท์ , ค่าอินเตอร์เน็ต , ค่าจอดรถ , ค่าผลต่างจากอัตราแลกเปลี่ยน, ค่าธรรมเนียมผ่านทาง ฯลฯ )',
  },
  {
    id: 27,
    name: 'ค่าเช่าชุดฉลองพระองค์',
  },
  {
    id: 28,
    name: 'ค่าน้ำหนักเกิน',
  },
  {
    id: 29,
    name: 'ค่าเช่าเครื่องดนตรีและอุปกรณ์',
  },
  {
    id: 30,
    name: 'ค่าจ้างพิธีกร',
  },
];

module.exports = expensesOther;
