const expensesOther = [
  {
    name: 'ค่าพาหนะรถตู้พร้อมคนขับไม่รวมน้ำมันเชื้อเพลิง',
  },
  {
    name: 'ค่าพาหนะท้องถิ่น',
  },
  {
    name: 'ค่าน้ำมันเชื้อเพลิง',
  },
  {
    name: 'ค่าเลี้ยงรับรอง',
  },
  {
    name: 'ค่าจัดประชุม',
  },
  {
    name: 'ค่าจ้างเหมาบุคคลภายนอก',
  },
  {
    name: 'ค่าจ้างเหมาบริการลูกจ้างโครงการ',
  },
  {
    name: 'ค่าบัตรเข้าร่วมงาน',
  },
  {
    name: 'ค่าของที่ระลึก',
  },
  {
    name: 'ค่าจัดทำ Buyer Directory',
  },
  {
    name: 'ค่าขนส่ง',
  },
  {
    name: 'ค่าผลิตเอกสารแนบ Directory',
  },
  {
    name: 'ค่าผลิตป้าย Banner ประชาสัมพันธ์งาน',
  },
  {
    name: 'ค่าเช่าพื้นที่',
  },
  {
    name: 'ค่าทิป',
  },
  {
    name: 'ค่าขนสัมภาระ',
  },
  {
    name: 'ค่าเข้าชมแหล่งท่องเที่ยว',
  },
  {
    name: 'ค่าเรือข้ามฟาก',
  },
  {
    name: 'ค่าจัดทำหนังสือเดินทาง',
  },
  {
    name: 'ค่าธรรมเนียมจัดทำวีซ่า',
  },
  {
    name: 'ค่าบัตรโดยสารเครื่องบิน',
  },
  {
    name: 'ค่าทำสื่อโฆษณา',
  },
  {
    name: 'ค่าซื้อแพ็คเกจ Internet และ sim Card',
  },
  {
    name: 'ค่าตอบแทนล่ามท้องถิ่น',
  },
  {
    name: 'ค่าประกันการเดินทาง',
  },
  {
    name: 'ค่าใช้จ่ายเบ็ดเตล็ด (ค่าน้ำหนักเกิน , ค่าทิป , ค่าโทรศัพท์ , ค่าอินเตอร์เน็ต , ค่าจอดรถ , ค่าผลต่างจากอัตราแลกเปลี่ยน, ค่าธรรมเนียมผ่านทาง ฯลฯ )',
  },
  {
    name: 'ค่าเช่าชุดฉลองพระองค์',
  },
  {
    name: 'ค่าน้ำหนักเกิน',
  },
  {
    name: 'ค่าเช่าเครื่องดนตรีและอุปกรณ์',
  },
  {
    name: 'ค่าจ้างพิธีกร',
  },
];

module.exports = expensesOther;
