const officeInternational = [
  // Asia
  { id: 1, name: 'สำนักงาน ททท. โตเกียว', region: 'เอเชีย' },
  { id: 2, name: 'สำนักงาน ททท. โอซาก้า', region: 'เอเชีย' },
  { id: 3, name: 'สำนักงาน ททท. ปักกิ่ง', region: 'เอเชีย' },
  { id: 4, name: 'สำนักงาน ททท. เซี่ยงไฮ้', region: 'เอเชีย' },
  { id: 5, name: 'สำนักงาน ททท. กวางโจว', region: 'เอเชีย' },
  { id: 6, name: 'สำนักงาน ททท. คุนหมิง', region: 'เอเชีย' },
  { id: 7, name: 'สำนักงาน ททท. เฉิงตู', region: 'เอเชีย' },
  { id: 8, name: 'สำนักงาน ททท. ฮ่องกง', region: 'เอเชีย' },
  { id: 9, name: 'สำนักงาน ททท. ไทเป', region: 'เอเชีย' },
  { id: 10, name: 'สำนักงาน ททท. โซล', region: 'เอเชีย' },
  { id: 11, name: 'สำนักงาน ททท. นิวเดลี', region: 'เอเชีย' },
  { id: 12, name: 'สำนักงาน ททท. มุมไบ', region: 'เอเชีย' },
  { id: 13, name: 'สำนักงาน ททท. กัวลาลัมเปอร์', region: 'เอเชีย' },
  { id: 14, name: 'สำนักงาน ททท. สิงคโปร์', region: 'เอเชีย' },
  { id: 15, name: 'สำนักงาน ททท. โฮจิมินห์', region: 'เอเชีย' },
  { id: 16, name: 'สำนักงาน ททท. ฮานอย', region: 'เอเชีย' },
  { id: 17, name: 'สำนักงาน ททท. ดูไบ', region: 'เอเชีย' },
  
  // Europe
  { id: 18, name: 'สำนักงาน ททท. ลอนดอน', region: 'ยุโรป' },
  { id: 19, name: 'สำนักงาน ททท. ปารีส', region: 'ยุโรป' },
  { id: 20, name: 'สำนักงาน ททท. แฟรงก์เฟิร์ต', region: 'ยุโรป' },
  { id: 21, name: 'สำนักงาน ททท. โรม', region: 'ยุโรป' },
  { id: 22, name: 'สำนักงาน ททท. มอสโก', region: 'ยุโรป' },
  
  // Americas
  { id: 23, name: 'สำนักงาน ททท. ลอสแองเจลิส', region: 'อเมริกา' },
  { id: 24, name: 'สำนักงาน ททท. นิวยอร์ก', region: 'อเมริกา' },
  
  // Oceania
  { id: 25, name: 'สำนักงาน ททท. ซิดนีย์', region: 'โอเชียเนีย' },
]
module.exports = officeInternational;